<?php

return [
    'ФАСАДНАЯ ЧАСТЬ' => [
        5 => 'Фасад ящика',
        10 => 'Фасад дверей',
        15 => 'Фальш панель'
    ],
    'КАРКАСНАЯ ЧАСТЬ' => [
        20 => 'Правый бок',
        25 => 'Левый бок',
        30 => 'Внутренняя перегородка',
        35 => 'Перегородки ящиков',
        40 => 'Полка',
        45 => 'Дно',
        50 => 'Верх/крышка',
        55 => 'Столешница',
    ],
    'ЛИЦЕВАЯ ФУРНИТУРА' => [
        60 => 'Ручки',
        65 => 'Ножки',
        70 => 'Светильник',
        75 => 'Багет'
    ],
    'КРЕПЁЖНАЯ ФУРНИТУРА' => [
        80 => 'Комплект фурнитуры стяжной',
        85 => 'Петли',
        90 => 'Корзина для белья',
        95 => 'Направляющие для ящиков',
    ]
];
