<?php

return [
    'created' => 'Подрядчик ":name" успешно добавлен',
    'deleted' => 'Подрядчик ":name" успешно удален',
    'updated' => 'Подрядчик успешно обновлен',
    'delete_error' => 'Подрядчик ":name" не был удален т.к. произошла ошибка',
    'delete_has_calc' => 'Нельзя удалить подрядчика ":name" т.к. с ним связаны Расчеты',
    'delete_has_orders' => 'Нельзя удалить подрядчика ":name" т.к. с ним связаны Заказы / Подряды',
    'create_error' => 'Подрядчик ":name" не был добавлен т.к. произошла ошибка',
];
