<?php

return [
//    'deleted' => 'Заказ / подряд ":name" удален',
    'deleted' => 'Подрядчик удален',
    'add' => 'Подрядчик добавлен',
    'updated' => 'Заказ / подряд сохранен',
    'delete_error' => 'Заказ / подряд ":name" не был удален т.к. произошла ошибка',

    'status_updated' => 'Статус заказа / подряда успешно изменен',
    'status_update_error' => 'Редактирование заказа / подряда со статусом выше "В работе" невозможно!<br><br>Разрешается только изменение статуса',
    'update_error' => "Ошибка сохранения заказа / подряда",
];
