<?php

return [
    'created' => 'Комплектующее ":name" успешно добавлено',
    'deleted' => 'Комплектующее ":name" успешно удалено',
    'updated' => 'Комплектующее успешно обновлено',
    'duplicated' => 'Комплектующее успешно скопированно',
    'duplicate_error' => 'Комплектующее ":name" не было скопированно т.к. произошла ошибка',
    'delete_error' => 'Комплектующее ":name" не было удалено т.к. произошла ошибка',
    'delete_has_elements' => 'Комплектующее ":name" не может быть удалено, т.к. с ним связаны элемента предмета мебели',
    'create_error' => 'Комплектующее ":name" не был добавлено т.к. произошла ошибка',
];
