<?php

return [
	'shaters_title'      => 'Шаттерсы',
    'title_shaters'      => 'Система расчета стоимости шаттерсов',
    'title'              => 'Система расчета стоимости мебели',
    'calculations'       => 'Расчеты',
    'calculation_create' => 'Создание нового расчета',
    'calculation_edit'   => 'Редактирование расчета',
    'order_edit'         => 'Редактирование заказа / подряда',
    'managers'           => 'Менеджеры',
    'manager'            => 'Подробная информация о менеджере',
    'client'             => 'Подробная информация о заказчике',
    'contractor'         => 'Подробная информация о подрядчике',
    'order'              => 'Подробная информация о заказе / подряде',
    'calculation'        => 'Подробная информация о расчете',
    'orders'             => 'Заказы / Подряды',
    'parts'              => 'Материалы и комплектующие',
    'clients'            => 'Заказчики',
    'contractors'        => 'Подрядчики',
    'coefficients'       => 'Параметры и коэффициенты',
    'profile'            => 'Профиль',
    'elements'           => 'Элементы',
    'sendmails'          => 'Рассылки',
    'docs'          	 => 'Шаблоны документов',
	'addagree_edit'		=> 'Редактирование дополнительного соглашения'
];
